[
  "omnisearch",
  "obsidian-icon-folder",
  "calendar",
  "beautitab",
  "dataview",
  "soundscapes",
  "obsidian-excalidraw-plugin",
  "cmenu-plugin",
  "callout-manager",
  "multi-properties",
  "quickadd",
  "nldates-obsidian",
  "buttons",
  "obsidian-style-settings"
]